Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: %@ widgets en plus, %@ styles, analyses et fonds photo.
de: %1$@ zusätzliche Widgets, %2$@ Stile, Analysen und Fotohintergründe.
en: %1$@ more widgets, %2$@ styles, insights and photo backgrounds.
es: %1$@ widgets más, %2$@ estilos, análisis y fondos de foto.
it: %1$@ widget in più, %2$@ stili, analisi e sfondi foto.
ja: ウィジェット%1$@個追加、スタイル%2$@種類、分析と写真の背景。
pt_br: %1$@ widgets a mais, %2$@ estilos, análises e fundos de foto.

source: %@ widgets inclus
de: %@ Widgets enthalten
en: %@ widgets included
es: %@ widgets incluidos
it: %@ widget inclusi
ja: %@個のウィジェットを含む
pt_br: %@ widgets incluídos

source: %@ widgets · style %@
de: %@ Widgets · Stil %@
es: %@ widgets · estilo %@
it: %@ widget · stile %@
ja: %@個のウィジェット · %@スタイル
pt_br: %@ widgets · estilo %@

source: %@ · %@ au plus
de: %@ · max. %@
en: %@ · %@ max
es: %@ · %@ como máximo
it: %@ · max %@
ja: %@ · 最大%@
pt_br: %@ · no máximo %@

source: %@ · %@ aujourd'hui
de: %@ · %@ heute
en: %@ · %@ today
es: %@ · %@ hoy
it: %@ · %@ oggi
ja: %@ · 今日 %@
pt_br: %@ · %@ hoje

source: %@ · %@ catégories
de: %@ · %@ Kategorien
en: %@ · %@ categories
es: %@ · %@ categorías
it: %@ · %@ categorie
ja: %@ · %@カテゴリ
pt_br: %@ · %@ categorias

source: %@ · %@ de la semaine
de: %@ · %@ der Woche
en: %@ · %@ of the week
es: %@ · %@ de la semana
it: %@ · %@ della settimana
ja: %@ · 今週の%@
pt_br: %@ · %@ da semana

source: %@ · %@ min · %@ kg soulevés
de: %1$@ · %2$@ Min. · %3$@ kg gestemmt
en: %1$@ · %2$@ min · %3$@ kg lifted
es: %1$@ · %2$@ min · %3$@ kg levantados
it: %1$@ · %2$@ min · %3$@ kg sollevati
ja: %1$@ · %2$@分 · %3$@ kgを挙上
pt_br: %1$@ · %2$@ min · %3$@ kg levantados

source: %@ · %@ rép.
de: %@ · %@ Wdh.
en: %@ · %@ reps
es: %@ · %@ rep.
it: %@ · %@ rip.
ja: %@ · %@回
pt_br: %@ · %@ rep.

source: %@ · %@ sur %@ dans l'objectif
de: %@ · %@ von %@ im Ziel
en: %@ · %@ out of %@ on target
es: %@ · %@ de %@ en el objetivo
it: %@ · %@ su %@ in obiettivo
ja: %1$@ · %3$@日中%2$@が目標内
pt_br: %@ · %@ de %@ na meta

source: %@ · %@ séries
de: %@ · %@ Sätze
en: %@ · %@ sets
es: %@ · %@ series
it: %@ · %@ serie
ja: %@ · %@セット

source: %@ · %@ · environ %@ min
de: %1$@ · %2$@ · ca. %3$@ Min.
en: %1$@ · %2$@ · about %3$@ min
es: %1$@ · %2$@ · unos %3$@ min
it: %1$@ · %2$@ · circa %3$@ min
ja: %1$@ · %2$@ · 約%3$@分
pt_br: %1$@ · %2$@ · cerca de %3$@ min

source: %@ · %@/an
de: %@ · %@/Jahr
en: %@ · %@/yr
es: %@ · %@/año
it: %@ · %@/anno
ja: %@ · %@/年
pt_br: %@ · %@/ano

source: %@ · P %@ g · fibres %@ g
de: %1$@ · E %2$@ g · Ballaststoffe %3$@ g
en: %1$@ · P %2$@ g · fiber %3$@ g
es: %1$@ · P %2$@ g · fibra %3$@ g
it: %1$@ · P %2$@ g · fibre %3$@ g
ja: %1$@ · P %2$@ g · 食物繊維 %3$@ g
pt_br: %1$@ · P %2$@ g · fibras %3$@ g

source: %@ · aujourd'hui
de: %@ · heute
en: %@ · today
es: %@ · hoy
it: %@ · oggi
ja: %@ · 今日
pt_br: %@ · hoje

source: %@ · environ %@ min
de: %1$@ · ca. %2$@ Min.
en: %1$@ · about %2$@ min
es: %1$@ · unos %2$@ min
it: %1$@ · circa %2$@ min
ja: %1$@ · 約%2$@分
pt_br: %1$@ · cerca de %2$@ min

source: %@ · fin %@
de: %1$@ · Ende %2$@
en: %1$@ · ends %2$@
es: %1$@ · fin %2$@
it: %1$@ · fine %2$@
ja: %1$@ · %2$@終了
pt_br: %1$@ · fim %2$@

source: %@ · fond d'écran assorti
de: %@ · passendes Hintergrundbild
en: %@ · matching wallpaper
es: %@ · fondo de pantalla a juego
it: %@ · sfondo coordinato
ja: %@ · おそろいの壁紙
pt_br: %@ · papel de parede combinando

source: %@ · glisse pour les faire tourner
de: %@ · wische zum Durchblättern
en: %@ · swipe to browse
es: %@ · desliza para recorrerlos
it: %@ · scorri per sfogliarli
ja: %@ · スワイプで切り替え
pt_br: %@ · deslize para percorrer

source: %@ · jour %@
de: %1$@ · Tag %2$@
en: %1$@ · day %2$@
es: %1$@ · día %2$@
it: %1$@ · giorno %2$@
ja: %1$@ · %2$@日目
pt_br: %1$@ · dia %2$@

source: %@ · jour %@/%@
de: %@ · Tag %@/%@
en: %@ · day %@/%@
es: %@ · día %@/%@
it: %@ · giorno %@/%@
ja: %@ · %@/%@日目
pt_br: %@ · dia %@/%@

source: %@ · modèle
de: %@ · Vorlage
en: %@ · template
es: %@ · plantilla
it: %@ · modello
ja: %@ · テンプレート
pt_br: %@ · modelo

source: %@ · revenu fixe
de: %@ · festes Einkommen
en: %@ · fixed income
es: %@ · ingreso fijo
it: %@ · entrata fissa
ja: %@ · 固定収入
pt_br: %@ · renda fixa

source: %@ · série %@ sur %@
de: %1$@ · Satz %2$@ von %3$@
en: %1$@ · set %2$@ of %3$@
es: %1$@ · serie %2$@ de %3$@
it: %1$@ · serie %2$@ di %3$@
ja: %1$@ · %3$@セット中%2$@セット目
pt_br: %1$@ · série %2$@ de %3$@

source: %@ · série %@/%@
de: %@ · Satz %@/%@
en: %@ · set %@/%@
es: %@ · serie %@/%@
it: %@ · serie %@/%@
ja: %@ · セット %@/%@

source: %@ · série de %@ j
de: %@ · Serie von %@ T
en: %@ · %@-day streak
es: %@ · racha de %@ d
it: %@ · serie di %@ g
ja: %@ · 連続記録 %@日
pt_br: %@ · sequência de %@ d

source: %@ à compléter
de: %@ zu ergänzen
en: %@ to complete
es: %@ por completar
it: %@ da completare
ja: %@件が未入力
pt_br: %@ a completar

source: %@ à faire
de: %@ offen
en: %@ to do
es: %@ por hacer
it: %@ da fare
ja: 残り%@件
pt_br: %@ a fazer

source: %@ à préparer
de: %@ noch zu packen
en: %@ left to pack
es: %@ por preparar
it: %@ da preparare
ja: あと%@個
pt_br: %@ para preparar

source: %@ à rendre
de: %@ fällig
en: %@ due
es: %@ por entregar
it: %@ da consegnare
ja: 提出する%@
pt_br: %@ para entregar

source: %@ à réviser
de: %@ zu wiederholen
en: %@ to review
es: %@ por repasar
it: %@ da ripassare
ja: 復習するカード: %@
pt_br: %@ para revisar

source: %@ — %@. Tes widgets gardent chacun leur propre style.
de: %@ — %@. Jedes deiner Widgets behält seinen eigenen Stil.
en: %@ — %@. Each of your widgets keeps its own style.
es: %@ — %@. Cada uno de tus widgets conserva su propio estilo.
it: %@ — %@. Ogni tuo widget mantiene il proprio stile.
ja: %@ — %@。ウィジェットはそれぞれ独自のスタイルを保ちます。
pt_br: %@ — %@. Cada um dos seus widgets mantém seu próprio estilo.

source: %@%@ au total
de: %@%@ insgesamt
en: %@%@ overall
es: %@%@ en total
it: %@%@ in totale
ja: 合計 %@%@
pt_br: %@%@ no total

source: %@%@ h par rapport à ici
de: %@%@ Std. im Vergleich zu hier
en: %@%@ h from here
es: %@%@ h respecto a aquí
it: %@%@ h rispetto a qui
ja: こことの時差 %@%@時間
pt_br: %@%@ h em relação a aqui

source: %@%@ kg
de: %1$@%2$@ kg
en: %1$@%2$@ kg
es: %1$@%2$@ kg
it: %1$@%2$@ kg
ja: %1$@%2$@ kg
pt_br: %1$@%2$@ kg

source: %@, une seule fois, sans abonnement
de: %@, einmalig, ohne Abo
en: %@, once, no subscription
es: %@, una sola vez, sin suscripción
it: %@, una sola volta, senza abbonamento
ja: %@、1回限り、サブスクなし
pt_br: %@, uma única vez, sem assinatura

source: %@. Renouvellement automatique chaque mois, annulable à tout moment. L'offre de bienvenue ne vaut qu'une fois par compte Apple.
de: %@. Verlängert sich automatisch jeden Monat, jederzeit kündbar. Das Willkommensangebot gilt nur einmal pro Apple Account.
en: %@. Renews automatically every month; cancel anytime. The welcome offer applies only once per Apple Account.
es: %@. Se renueva automáticamente cada mes; cancélalo cuando quieras. La oferta de bienvenida solo vale una vez por cuenta de Apple.
it: %@. Rinnovo automatico ogni mese, annullabile in qualsiasi momento. L'offerta di benvenuto vale una sola volta per account Apple.
ja: %@。毎月自動更新され、いつでもキャンセルできます。ウェルカムオファーはApple Accountごとに1回限りです。
pt_br: %@. Renovação automática todo mês, cancelável a qualquer momento. A oferta de boas-vindas vale apenas uma vez por Conta Apple.

source: %@/%@ aujourd'hui
de: %@/%@ heute
en: %@/%@ today
es: %@/%@ hoy
it: %@/%@ oggi
ja: 今日 %@/%@
pt_br: %@/%@ hoje

source: %@/%@ séances
de: %@/%@ Trainings
en: %@/%@ workouts
es: %@/%@ entrenamientos
it: %@/%@ allenamenti
ja: ワークアウト %@/%@
pt_br: %@/%@ treinos

source: %@/%@ séances · série %@
de: %@/%@ Trainings · Serie %@
en: %@/%@ workouts · streak %@
es: %@/%@ entrenamientos · racha %@
it: %@/%@ allenamenti · serie %@
ja: %@/%@ワークアウト · 連続 %@
pt_br: %@/%@ treinos · sequência %@

source: %@/%@ séries
de: %1$@/%2$@ Sätze
en: %1$@/%2$@ sets
es: %1$@/%2$@ series
it: %1$@/%2$@ serie
ja: %1$@/%2$@セット
pt_br: %1$@/%2$@ séries

source: %@/%@ verres
de: %@/%@ Gläser
en: %@/%@ glasses
es: %@/%@ vasos
it: %@/%@ bicchieri
ja: %@/%@杯
pt_br: %@/%@ copos

source: %@/%@ · compte pour %@ %%
de: %@/%@ · zählt zu %@ %%
en: %@/%@ · counts for %@%%
es: %@/%@ · cuenta un %@%%
it: %@/%@ · vale il %@%%
ja: %@/%@ · 評価の%@%%
pt_br: %@/%@ · vale %@%%

source: + %@ autres
de: + %@ weitere
en: + %@ more
es: + %@ más
it: + %@ altri
ja: + 他%@件
pt_br: + %@ outros

source: + %@ à faire
de: + %@ offen
en: + %@ to do
es: + %@ por hacer
it: + %@ da fare
ja: + 残り%@件
pt_br: + %@ a fazer

source: +%@ kg depuis le début · %@ séances
de: +%1$@ kg seit dem Start · %2$@ Trainings
en: +%1$@ kg since the start · %2$@ workouts
es: +%1$@ kg desde el inicio · %2$@ entrenamientos
it: +%1$@ kg dall'inizio · %2$@ allenamenti
ja: 開始から+%1$@ kg · %2$@回のワークアウト
pt_br: +%1$@ kg desde o início · %2$@ treinos

source: , %@ %% de ton objectif.
de: , %@ %% deines Ziels.
en: , %@%% of your goal.
es: , %@%% de tu objetivo.
it: , %@%% del tuo obiettivo.
ja: で、目標の%@%%です。
pt_br: , %@%% da sua meta.

source: , et ton objectif de protéines est atteint.
de: , und dein Proteinziel ist erreicht.
en: , and your protein goal is reached.
es: , y ya alcanzaste tu objetivo de proteínas.
it: , e hai raggiunto il tuo obiettivo di proteine.
ja: 、たんぱく質の目標は達成済みです。
pt_br: , e sua meta de proteínas foi atingida.

source: / an
de: / Jahr
en: / year
es: / año
it: / anno
ja: / 年
pt_br: / ano

source: / mois
de: / Monat
en: / month
es: / mes
it: / mese
ja: / 月
pt_br: / mês

source: /%@ séances
de: /%@ Trainings
en: /%@ workouts
es: /%@ entrenamientos
it: /%@ allenamenti
ja: /%@回
pt_br: /%@ treinos

source: /%@ verres
de: /%@ Gläser
en: /%@ glasses
es: /%@ vasos
it: /%@ bicchieri
ja: /%@杯
pt_br: /%@ copos

source: 1 assiette
de: 1 Teller
en: 1 plate
es: 1 plato
it: 1 piatto
ja: 1皿
pt_br: 1 prato

source: 1 barre
de: 1 Riegel
en: 1 bar
es: 1 barra
it: 1 barretta
ja: 1本
pt_br: 1 barra

source: 1 beigne
de: 1 Donut
en: 1 donut
es: 1 dona
it: 1 ciambella
ja: ドーナツ1個
pt_br: 1 rosquinha

source: 1 betterave
de: 1 Rote Bete
en: 1 beet
es: 1 betabel
it: 1 barbabietola
ja: ビーツ1個
pt_br: 1 beterraba

source: 1 biscuit
de: 1 Keks
en: 1 cookie
es: 1 galleta
it: 1 biscotto
ja: クッキー1枚
pt_br: 1 biscoito

source: 1 blanc
de: 1 Eiweiß
en: 1 white
es: 1 clara
it: 1 albume
ja: 卵白1個分
pt_br: 1 clara

source: 1 bol
de: 1 Schüssel
en: 1 bowl
es: 1 tazón
it: 1 ciotola
ja: 1杯
pt_br: 1 tigela

source: 1 bouteille
de: 1 Flasche
en: 1 bottle
es: 1 botella
it: 1 bottiglia
ja: 1本
pt_br: 1 garrafa

source: 1 boîte
de: 1 Dose
en: 1 can
es: 1 lata
it: 1 scatola
ja: 1缶
pt_br: 1 lata

source: 1 branche
de: 1 Stange
en: 1 stalk
es: 1 rama
it: 1 gambo
ja: 1本
pt_br: 1 talo

source: 1 c. à soupe
de: 1 EL
en: 1 tbsp
es: 1 cucharada
it: 1 cucchiaio
ja: 大さじ1
pt_br: 1 colher de sopa

source: 1 c. à thé
de: 1 TL
en: 1 tsp
es: 1 cucharadita
it: 1 cucchiaino
ja: 小さじ1
pt_br: 1 colher de chá

source: 1 canette
de: 1 Dose
en: 1 can
es: 1 lata
it: 1 lattina
ja: 1缶
pt_br: 1 lata

source: 1 carotte
de: 1 Karotte
en: 1 carrot
es: 1 zanahoria
it: 1 carota
ja: にんじん1本
pt_br: 1 cenoura

source: 1 carré
de: 1 Stück
en: 1 square
es: 1 cuadro
it: 1 quadrato
ja: 1切れ
pt_br: 1 quadrado

source: 1 clémentine
de: 1 Clementine
en: 1 clementine
es: 1 clementina
it: 1 clementina
ja: みかん1個
pt_br: 1 tangerina

source: 1 coupe
de: 1 Schälchen
en: 1 cup
es: 1 taza
it: 1 coppetta
ja: 1カップ
pt_br: 1 tigelinha

source: 1 crêpe
de: 1 Pancake
en: 1 pancake
es: 1 hotcake
it: 1 pancake
ja: パンケーキ1枚
pt_br: 1 panqueca

source: 1 cuisse
de: 1 Keule
en: 1 thigh
es: 1 muslo
it: 1 coscia
ja: もも1本
pt_br: 1 coxa

source: 1 galette
de: 1 Reiswaffel
en: 1 rice cake
es: 1 galleta de arroz
it: 1 gallette di riso
ja: 1枚
pt_br: 1 bolinho de arroz

source: 1 gaufre
de: 1 Waffel
en: 1 waffle
es: 1 waffle
it: 1 waffle
ja: ワッフル1枚
pt_br: 1 waffle

source: 1 grand bol
de: 1 große Schüssel
en: 1 large bowl
es: 1 tazón grande
it: 1 ciotola grande
ja: 大盛り1杯
pt_br: 1 tigela grande

source: 1 gros œuf
de: 1 großes Ei
en: 1 large egg
es: 1 huevo grande
it: 1 uovo grande
ja: 卵L1個
pt_br: 1 ovo grande

source: 1 mesure
de: 1 Messlöffel
en: 1 scoop
es: 1 scoop
it: 1 misurino
ja: 1スクープ
pt_br: 1 scoop

source: 1 morceau
de: 1 Stück
en: 1 piece
es: 1 trozo
it: 1 pezzo
ja: 1切れ
pt_br: 1 pedaço

source: 1 moyen
de: 1 mittlerer
en: 1 medium
es: 1 mediano
it: 1 medio
ja: M1杯
pt_br: 1 médio

source: 1 moyenne
de: 1 mittelgroße
en: 1 medium
es: 1 mediana
it: 1 media
ja: 中1個
pt_br: 1 média

source: 1 oignon
de: 1 Zwiebel
en: 1 onion
es: 1 cebolla
it: 1 cipolla
ja: 玉ねぎ1個
pt_br: 1 cebola

source: 1 once et demie
de: 1,5 oz
en: 1.5 oz
es: 1,5 oz
it: 1,5 oz
ja: 1.5オンス
pt_br: 1,5 oz

source: 1 petit sac
de: 1 kleine Tüte
en: 1 small bag
es: 1 bolsa pequeña
it: 1 sacchetto piccolo
ja: 小袋1袋
pt_br: 1 saquinho

source: 1 petite boîte
de: 1 kleine Schachtel
en: 1 small box
es: 1 caja pequeña
it: 1 scatoletta
ja: 小箱1個
pt_br: 1 caixinha

source: 1 poignée
de: 1 Handvoll
en: 1 handful
es: 1 puñado
it: 1 manciata
ja: ひとつかみ
pt_br: 1 punhado

source: 1 pointe
de: 1 Stück
en: 1 slice
es: 1 rebanada
it: 1 trancio
ja: 1切れ
pt_br: 1 fatia

source: 1 poire
de: 1 Birne
en: 1 pear
es: 1 pera
it: 1 pera
ja: 梨1個
pt_br: 1 pera

source: 1 poivron
de: 1 Paprika
en: 1 bell pepper
es: 1 pimiento
it: 1 peperone
ja: ピーマン1個
pt_br: 1 pimentão

source: 1 pomme moyenne
de: 1 mittelgroßer Apfel
en: 1 medium apple
es: 1 manzana mediana
it: 1 mela media
ja: りんご中1個
pt_br: 1 maçã média

source: 1 portion moyenne
de: 1 mittlere Portion
en: 1 medium serving
es: 1 porción mediana
it: 1 porzione media
ja: 中1人前
pt_br: 1 porção média

source: 1 pot
de: 1 Becher
en: 1 container
es: 1 envase
it: 1 vasetto
ja: 1個
pt_br: 1 pote

source: 1 prune
de: 1 Pflaume
en: 1 plum
es: 1 ciruela
it: 1 prugna
ja: プラム1個
pt_br: 1 ameixa

source: 1 pêche
de: 1 Pfirsich
en: 1 peach
es: 1 durazno
it: 1 pesca
ja: 桃1個
pt_br: 1 pêssego

source: 1 saucisse
de: 1 Wurst
en: 1 sausage
es: 1 salchicha
it: 1 salsiccia
ja: ソーセージ1本
pt_br: 1 linguiça

source: 1 tasse crue
de: 1 Tasse roh
en: 1 cup raw
es: 1 taza cruda
it: 1 tazza cruda
ja: 生で1カップ
pt_br: 1 xícara crua

source: 1 tranche
de: 1 Scheibe
en: 1 slice
es: 1 rebanada
it: 1 fetta
ja: 1切れ
pt_br: 1 fatia

source: 1 verre
de: 1 Glas
en: 1 glass
es: 1 vaso
it: 1 bicchiere
ja: コップ1杯
pt_br: 1 copo

source: 1 épi
de: 1 Kolben
en: 1 ear
es: 1 mazorca
it: 1 pannocchia
ja: 1本
pt_br: 1 espiga

source: 1RM estimé %@ kg
de: Geschätztes 1RM %@ kg
en: Est. 1RM %@ kg
es: 1RM estimado %@ kg
it: 1RM stimato %@ kg
ja: 推定1RM %@ kg
pt_br: 1RM estimado %@ kg

source: 1RM estimé : %@ kg
de: Geschätztes 1RM: %@ kg
en: Est. 1RM: %@ kg
es: 1RM estimado: %@ kg
it: 1RM stimato: %@ kg
ja: 推定1RM：%@ kg
pt_br: 1RM estimado: %@ kg

source: 2 c. à soupe
de: 2 EL
en: 2 tbsp
es: 2 cucharadas
it: 2 cucchiai
ja: 大さじ2
pt_br: 2 colheres de sopa

source: 2 carrés
de: 2 Stückchen
en: 2 squares
es: 2 cuadritos
it: 2 quadretti
ja: 2かけ
pt_br: 2 quadradinhos

source: 2 portions
de: 2 Portionen
en: 2 servings
es: 2 porciones
it: 2 porzioni
ja: 2 人分
pt_br: 2 porções

source: 2 tranches
de: 2 Scheiben
en: 2 slices
es: 2 rebanadas
it: 2 fette
ja: 2枚
pt_br: 2 fatias

source: 2 œufs
de: 2 Eier
en: 2 eggs
es: 2 huevos
it: 2 uova
ja: 卵2個
pt_br: 2 ovos

source: 3 dattes
de: 3 Datteln
en: 3 dates
es: 3 dátiles
it: 3 datteri
ja: デーツ3個
pt_br: 3 tâmaras

source: 3 sur 5
de: 3 von 5
en: 3 of 5
es: 3 de 5
it: 3 su 5
ja: 5件中3件
pt_br: 3 de 5

source: 3 tasses
de: 3 Tassen
en: 3 cups
es: 3 tazas
it: 3 tazze
ja: 3カップ
pt_br: 3 xícaras

source: 30 jours
de: 30 Tage
en: 30 days
es: 30 días
it: 30 giorni
ja: 30日間
pt_br: 30 dias

source: 30 jours, ou la période de ton choix, avec tes moyennes et ton poids. Tes repas restent enregistrés : tout s'affiche dès que tu passes à Premium.
de: 30 Tage oder ein Zeitraum deiner Wahl, mit deinen Durchschnittswerten und deinem Gewicht. Deine Mahlzeiten bleiben gespeichert: Alles erscheint, sobald du zu Premium wechselst.
en: 30 days, or the period of your choice, with your averages and your weight. Your meals stay saved: everything shows as soon as you go Premium.
es: 30 días, o el periodo que elijas, con tus promedios y tu peso. Tus comidas siguen guardadas: todo aparece en cuanto te pases a Premium.
it: 30 giorni, o il periodo che preferisci, con le tue medie e il tuo peso. I tuoi pasti restano salvati: tutto compare appena passi a Premium.
ja: 30日間、または好きな期間の平均と体重。食事の記録は保存されたままで、Premiumにするとすぐにすべて表示されます。
pt_br: 30 dias, ou o período que você escolher, com suas médias e seu peso. Suas refeições continuam salvas: tudo aparece assim que você passar para o Premium.

source: 30 minutes de sport
de: 30 Minuten Sport
en: 30 minutes of exercise
es: 30 minutos de ejercicio
it: 30 minuti di sport
ja: 30分の運動
pt_br: 30 minutos de exercício

source: 30 prochains jours : %@
de: Nächste 30 Tage: %@
en: Next 30 days: %@
es: Próximos 30 días: %@
it: Prossimi 30 giorni: %@
ja: 今後30日：%@
pt_br: Próximos 30 dias: %@

source: 365 points
de: 365 Punkte
en: 365 dots
es: 365 puntos
it: 365 punti
ja: 365ドット
pt_br: 365 pontos

source: 5 craquelins
de: 5 Cracker
en: 5 crackers
es: 5 galletas saladas
it: 5 cracker
ja: クラッカー5枚
pt_br: 5 biscoitos salgados

source: 6 asperges
de: 6 Spargelstangen
en: 6 asparagus spears
es: 6 espárragos
it: 6 asparagi
ja: アスパラガス6本
pt_br: 6 aspargos

source: 6 croquettes
de: 6 Nuggets
en: 6 nuggets
es: 6 nuggets
it: 6 crocchette
ja: ナゲット6個
pt_br: 6 nuggets

source: 6 dernières semaines
de: Letzte 6 Wochen
en: Last 6 weeks
es: Últimas 6 semanas
it: Ultime 6 settimane
ja: 直近6週間
pt_br: Últimas 6 semanas

source: 6 morceaux
de: 6 Stück
en: 6 pieces
es: 6 piezas
it: 6 pezzi
ja: 6個
pt_br: 6 pedaços

source: 7 derniers jours
de: Letzte 7 Tage
en: Last 7 days
es: Últimos 7 días
it: Ultimi 7 giorni
ja: 過去7日間
pt_br: Últimos 7 dias

source: 7 jours
de: 7 Tage
en: 7 days
es: 7 días
it: 7 giorni
ja: 7日間
pt_br: 7 dias

source: AN
de: JAHR
en: YEAR
es: AÑO
it: ANNO
ja: 年
pt_br: ANO

source: ARR %@ · %@ abonnés
de: ARR %@ · %@ Abonnenten
en: ARR %@ · %@ subscribers
es: ARR %@ · %@ suscriptores
it: ARR %@ · %@ abbonati
ja: ARR %@ · 購読者%@人
pt_br: ARR %@ · %@ assinantes

source: Abaisse d'abord les épaules, puis tire les coudes vers le bas et l'arrière.
de: Senke zuerst die Schultern, dann ziehe die Ellbogen nach unten und hinten.
en: Lower your shoulders first, then pull your elbows down and back.
es: Primero baja los hombros, luego lleva los codos hacia abajo y atrás.
it: Abbassa prima le spalle, poi tira i gomiti verso il basso e indietro.
ja: まず肩を下げ、次にひじを下と後ろに引きましょう。
pt_br: Primeiro abaixe os ombros, depois puxe os cotovelos para baixo e para trás.

source: Abaisse la barre en arc de cercle jusqu'aux cuisses, bras tendus.
de: Zieh die Stange mit gestreckten Armen im Bogen bis zu den Oberschenkeln.
en: Pull the bar down in an arc to your thighs, arms straight.
es: Baja la barra en arco hasta los muslos, brazos extendidos.
it: Abbassa la barra ad arco fino alle cosce, braccia tese.
ja: 腕を伸ばしたまま、弧を描くようにバーを太ももまで下ろします。
pt_br: Abaixe a barra em arco até as coxas, braços estendidos.

source: Abaisse les bras en arc de cercle jusqu'aux hanches (ou au-dessus de la poitrine).
de: Senke die Arme im Bogen bis zu den Hüften (oder über die Brust).
en: Lower your arms in an arc to your hips (or over your chest).
es: Baja los brazos en arco hasta las caderas (o sobre el pecho).
it: Abbassa le braccia ad arco fino ai fianchi (o sopra il petto).
ja: 腕を弧を描くように腰まで(または胸の上まで)下ろしましょう。
pt_br: Abaixe os braços em arco até os quadris (ou acima do peito).

source: Abaisse légèrement les épaules pour les engager.
de: Zieh die Schultern leicht nach unten, um sie zu aktivieren.
en: Pull your shoulders down slightly to engage them.
es: Baja un poco los hombros para activarlos.
it: Abbassa leggermente le spalle per attivarle.
ja: 肩を少し下げて安定させます。
pt_br: Abaixe levemente os ombros para ativá-los.

source: Abandonner
de: Verwerfen
en: Discard
es: Descartar
it: Annulla
ja: 破棄
pt_br: Descartar

source: Abandonner les modifications ?
de: Änderungen verwerfen?
en: Discard changes?
es: ¿Descartar los cambios?
it: Annullare le modifiche?
ja: 変更を破棄しますか？
pt_br: Descartar as alterações?

source: Abdominaux
de: Bauch
en: Abs
es: Abdominales
it: Addominali
ja: 腹筋
pt_br: Abdômen

source: Abduction à la machine
de: Abduktion an der Maschine
en: Hip abduction machine
es: Abducción en máquina
it: Abduzione alla macchina
ja: アブダクションマシン
pt_br: Abdução na máquina

source: Abonnement actif
de: Abo aktiv
en: Subscription active
es: Suscripción activa
it: Abbonamento attivo
ja: サブスクリプション有効
pt_br: Assinatura ativa

source: Abonnement ·
de: Abo ·
en: Subscription ·
es: Suscripción ·
it: Abbonamento ·
ja: サブスク ·
pt_br: Assinatura ·

source: Abonnements
de: Abos
en: Subscriptions
es: Suscripciones
it: Abbonamenti
ja: サブスク
pt_br: Assinaturas

source: Abonnements %@/mois
de: Abos %@/Monat
en: Subscriptions %@/mo
es: Suscripciones %@/mes
it: Abbonamenti %@/mese
ja: サブスク %@/月
pt_br: Assinaturas %@/mês

source: Abonnés
de: Abonnenten
en: Subscribers
es: Suscriptores
it: Abbonati
ja: 購読者
pt_br: Assinantes

source: Abonnés Instagram
de: Instagram-Follower
en: Instagram followers
es: Seguidores de Instagram
it: Follower Instagram
ja: Instagramフォロワー
pt_br: Seguidores no Instagram

source: Abonnés, devis envoyés, avis clients, NPS… Crée les indicateurs qui comptent pour toi et note leur valeur quand tu veux : Tessera trace leur évolution.
de: Abonnenten, gesendete Angebote, Kundenbewertungen, NPS… Lege die Kennzahlen an, die für dich zählen, und trage ihren Wert ein, wann du willst: Tessera zeichnet ihre Entwicklung auf.
en: Subscribers, quotes sent, customer reviews, NPS… Create the metrics that matter to you and log their value whenever you like: Tessera charts how they change.
es: Suscriptores, cotizaciones enviadas, reseñas de clientes, NPS… Crea los indicadores que te importan y anota su valor cuando quieras: Tessera traza su evolución.
it: Abbonati, preventivi inviati, recensioni dei clienti, NPS… Crea gli indicatori che contano per te e registra il loro valore quando vuoi: Tessera traccia la loro evoluzione.
ja: 購読者、送付した見積もり、顧客レビュー、NPS…。大切な指標を作って、好きなタイミングで値を記録すると、Tesseraが推移をグラフにします。
pt_br: Assinantes, orçamentos enviados, avaliações de clientes, NPS… Crie os indicadores que importam para você e anote o valor quando quiser: Tessera traça a evolução deles.

source: Absent
de: Fehlt
en: Missing
es: Ausente
it: Assente
ja: なし
pt_br: Ausente

source: Accroupis-toi et pose les mains au sol.
de: Geh in die Hocke und leg die Hände auf den Boden.
en: Squat down and put your hands on the floor.
es: Agáchate y apoya las manos en el suelo.
it: Accovacciati e appoggia le mani a terra.
ja: しゃがんで手を床につきます。
pt_br: Agache e apoie as mãos no chão.

source: Accueil
de: Home
en: Home
es: Inicio
it: Home
ja: ホーム
pt_br: Início

source: Accès au calendrier
de: Kalenderzugriff
en: Calendar access
es: Acceso al calendario
it: Accesso al calendario
ja: カレンダーへのアクセス
pt_br: Acesso ao calendário

source: Accès autorisé
de: Zugriff erlaubt
en: Access granted
es: Acceso permitido
it: Accesso consentito
ja: アクセス許可済み
pt_br: Acesso permitido

source: Accès autorisé. Tes 48 prochaines heures s'affichent dans le widget.
de: Zugriff erlaubt. Deine nächsten 48 Stunden erscheinen im Widget.
en: Access granted. Your next 48 hours show up in the widget.
es: Acceso autorizado. Tus próximas 48 horas se muestran en el widget.
it: Accesso consentito. Le tue prossime 48 ore appaiono nel widget.
ja: アクセスが許可されました。今後48時間の予定がウィジェットに表示されます。
pt_br: Acesso autorizado. Suas próximas 48 horas aparecem no widget.

source: Accès refusé
de: Zugriff verweigert
en: Access denied
es: Acceso denegado
it: Accesso negato
ja: アクセスが拒否されました
pt_br: Acesso negado

source: Accès à vie
de: Lebenslanger Zugang
en: Lifetime access
es: Acceso de por vida
it: Accesso a vita
ja: 永久アクセス
pt_br: Acesso vitalício
